patrickf1/colored_man_pages.fish
edc/bass
oh-my-fish/plugin-peco
oh-my-fish/plugin-extract
jethrokuan/z
rstacruz/fish-asdf
jorgebucaran/fisher
oh-my-fish/plugin-aws
